Get the value of the property.
  Namespace:   Autodesk.Revit.Utility
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public IList<float> GetValue()
  Visual Basic
Public Function GetValue As IList(Of Single)
  Visual C++
public:
IList<float>^ GetValue()
 See Also
  AssetPropertyFloatArray Class
  Autodesk.Revit.Utility Namespace